export const services = [
    {
        title: "Тонировка",
        id: "toner",
        promoList: [
            "Красота",
            "Защита салона от салона от нагрева и выгарния летом",
            "Меньше устают глаза",
        ],

        time: "1 день",
        type: "body",
        price: "от 1 000 ₽",
        description: "Основные преимущества тонированных стёкол: <br/> 1) Красота - Автомобиль с тонированными стёклами выглядит эстетично более красивым <br/>2) Защита - В летний период салон автомобиля будет защищен от выгорания <br/>3) Безопасность - Правильная и профессиональная тонировка не мешает а наоборот помогает. Глаза меньше напрягаются, в случае ДТП стёкла останутся приклены к плёнке, а если вы оставили что то ценное на задних сидениях, ни кто этого не сможет увидеть. <br/>4) Расход материалов - В летний период тонировка позволяет меньше использовать кондиционер. Зимой же тонированный автомобиль гораздо медленней отдаёт тепло.",
        img: "/fHO8NhRXr4M.jpg",
        photos: ["/fHO8NhRXr4M.jpg"]
    },
    {
        title: "Защитные покрытия",
        id: "protect",
        promoList: [
            "Кварцевое покрытие",
            "Твердый воск",
            "Жидкое стекло",
            "Керамическое покрытие"
        ],
        time: "1 день",
        type: "body",
        price: "от 1 000 ₽",
        description: "Мы можем нанести любое защитное покрытие на ваш автомобиль! <br> <br><ul style='padding-left: 20px;'><li>Кварцевое покрытие</li><li>Твердый воск</li><li>Глейзы</li><li>Силант</li><li>Жидкое стекло</li><li>Керамическое покрытие</li></ul>",
        img: "/OWKXCZKlRLk.jpg",
        photos: ["/OWKXCZKlRLk.jpg"]
    },
    {
        title: "Детейлинг мойка автомобиля",
        id: "wash",
        promoList: [
            "Чательная мойка кузова",
            "Покрытие воском"
        ],
        time: "2 часа",
        type: "body",
        price: "5 000 - 8 000 ₽",
        description: "Трехфазная мойка это самый правильной способ мойки автомобиля. Обработка кузова осуществляется в три этапа - предварительная мойка, основная мойка и консервация. Задача предварительной мойки - удаление грубых загрязнений. Задача основной мойки - удаление остаточных статических загрязнений. После прохождения этих этапов автомобиль покрывают консервантом (жидкий воск) и сушат",
        img: "/2JN0Y10gjp0-min.jpg",
        photos: [
            "/2JN0Y10gjp0-min.jpg",
            "/D7FtwJFkEJU.jpg",
            "/n6EFAMUOIbo.jpg"
        ]
    },
    {
        title: "Среднеабразивная полировка",
        id: "base-polish",
        promoList: [
            "Устрание царапин",
            "Востановление блеска",
            "Придание насыщенности цвету"
        ],
        time: "2 дня",
        type: "body",
        price: "8 000 - 13 000 ₽",
        description: "Среднеабразивная полировка - Удаление мелких и средних царапин. Придание блеска и насыщенности цвета автомобиля.",
        img: "/1L3BnIoVSTQ-min.jpg",
        photos: ["/1L3BnIoVSTQ-min.jpg"]
    },
    {
        title: "Восстановительная полировка",
        id: "restore-polish",
        promoList: [
            "Удаление всех царапин",
            "Подкраска сколов",
            "Полировка глянцевых элементов салон"
        ],
        time: "3 дня",
        type: "body",
        price: "25 000 - 30 000 ₽",
        description: "Восстановительная полировка - Удаление всех царапин с кузова автомобиля, демонтаж дверных ручек, полировка порогов и зоны погрузки, подкраска сколов. Придание блеска и глубокого цвета кузову автомобиля. Легкая полировка глянцевых элементов салона.",
        img: "/1BPk56L8yk8-min.jpg",
        photos: ["/1BPk56L8yk8-min.jpg"]
    },
    {
        title: "Полировка стёкол",
        id: "windows-polish",
        promoList: [
            "Стекла как новые",
            "Не будет бликов",
            "Строго соблюдаем процесс шлифовки"
        ],
        time: "1 час",
        type: "body",
        price: "от 1 500 ₽",
        description: "В случае если стекла зацарапаны или стали мутные, мы сможем сделать их как новые. После полировки на стекле не будет бликов и линзы. Мы строго соблюдаем процесс шлифовки, что позволяет нам выдавать отличный результат.",
        img: "/ONgdsPYTVaA.jpg",
        photos: ["/ONgdsPYTVaA.jpg"]
    },
    {
        title: "Мойка подкапотного пространства",
        id: "engine-wash",
        promoList: [
            "Чистота везде",
            "Мойка радиатора",
        ],
        time: "2 часа",
        type: "body",
        price: "3 000 - 10 000 ₽",
        description: "Среднеабразивная полировка - Удаление мелких и средних царапин. Придание блеска и насыщенности цвета автомобиля.",
        img: "/pUMRFiTp54o.jpg",
        photos: ["/pUMRFiTp54o.jpg"]
    },
    {
        title: "Комплексная химчистка салона",
        id: "dry-salon",
        promoList: [
            "Глубокая очистка всех поверхностей салона",
            "Чистка под снимаемыми элементами (сиденья, накладки)"
        ],
        time: "6 часов",
        type: "salon",
        price: "от 8 000 ₽",
        description: "Комплексная химчистка салона - Выполняется полностью от потолка до пола. По окончанию работ весь салон покрывается защитными составами. <br><br>  Возможна химчистка как со снятием большинства элементов салона(таких как сидения, пластиковые накладки и деревянные элементы), так и более поверхностная с фокусировкой на конкретные элементы по запросу владельца авто.",
        img: "/ur-tuRtlVuk-min.jpg",
        photos: ["/ur-tuRtlVuk-min.jpg"]
    },
    {
        title: "Оклейка плёнкой",
        id: "film-pasting",
        promoList: [
            "Защита заводской краски",
            "Оклайка всего кузова либо отдельных элементов",
            "Поможем с подбором пленки",
        ],
        time: "1 день",
        type: "body",
        price: "от 2 000 ₽",
        description: "Бронепленка — это прозрачное или цветное покрытие, которое наклеивается на весь кузов или его отдельные элементы, а также на светотехнику автомобиля для защиты от царапин и сколов. Разумеется, до определенного предела. «Поранить» покрытие могут не только острые предметы. Если долго не смывать с пленки следы жизнедеятельности птиц и «кляксы» от разбившихся насекомых, они тоже способны повредить защитное покрытие. Что действительно может бронепленка, так это продлить срок, в течение которого ЛКП автомобиля при правильном уходе сохранит свой изначальный блеск и качество. На рынке присутствуют два вида бронепленки: Виниловая и Полиуретановая. Мы поможем подобрать плёнку по вашему вкусу и потребностям",
        img: "/5-G24ak6p4Y-min.jpg",
        photos: ["/5-G24ak6p4Y-min.jpg"]
    },
    {
        title: "Оклейка фар бронеплёнкой",
        id: "light-armor",
        promoList: [
            "Защита",
            "Тонировка"
        ],
        time: "1 день",
        type: "body",
        price: "5 000 ₽",
        description: "Чистые и прозрачные фары это не только красиво, но и безопасно.",
        img: "/HSvzU9UHSyM-min.jpg",
        photos: ["/HSvzU9UHSyM-min.jpg"]
    },
    {
        title: "Шумоизоляция и виброизоляция",
        id: "noise-isalation",
        promoList: [
            "Делает вождение комфортнее",
            "Акустика при прослушивании музыки более выразительная",
            "Защита кузова от коррозии",
        ],
        time: "1 день",
        type: "salon",
        price: "3 000 ₽",
        description: "Шумоизоляция и виброизоляция автомобиля это специальный процесс, который позволяет улучшить ощущения от вождения автомобиля, прослушивания музыки(акустика становится более выразительной) а так же помогает защитить ваш автомобиль от коррозии.",
        img: "/87sRZXqzPfA-min.jpg",
        photos: ["/87sRZXqzPfA-min.jpg"]
    },
    {
        title: "Машина на продажу",
        id: "car-sale",
        promoList: [
            "Полировка автомобиля",
            "Химчистка салона",
            "Качественные фото",
            "Написанное описание для объявления"
        ],
        time: "1 день",
        type: "complexes",
        price: "15 000 ₽",
        description: "<p>Подготовим вашу машину к продаже!</p><br><p>В комплекс работ входит:</p><ul style=\"margin-left:20px\"><li>Трёхфазная мойка</li><li>Лёгкая полировка</li><li>Глубокая химчистка</li><li>Полировка фар</li></ul><br><p>Так-же данный комплекс работ Вы можете подарить своим близким и любимым, в виде подарочного сертификата на комплекс работ либо на сумму.</p>",
        img: "/PMMU8E2MzS4.jpg",
        photos: [
            "/87sRZXqzPfA-min.jpg",
            "/FFRyWyafYF0.jpg",
            "/clZ1W4Kpqbk.jpg",
            "/ORlRC0y2gXM.jpg",
            "/4oV8fwVy6TU.jpg"
        ]
    },
    {
        title: "Новый автомобиль",
        id: "new-car",
        promoList: [
            "Трёхфазная мойка",
            "Глубокая химчистка",
            "Глубокая полировка",
            "Нанесение защитной плёнки"
        ],
        time: "1 день",
        type: "complexes",
        price: "30 600 ₽",
        description: "<p>Автомобиль будет выглядеть как новый!</p><br><p>В комплекс работ входит:</p><ul style=\"margin-left:20px\"><li>Трёхфазная мойка</li><li>Глубокая химчистка</li><li>Глубокая полировка</li><li>Нанесение защитной плёнки</li><li>Нанесение жидкого стекла</li></ul><br><p>Так-же данный комплекс работ Вы можете подарить своим близким и любимым, в виде подарочного сертификата на комплекс работ либо на сумму.</p>",
        img: "/FKUPNg2HY0c.jpg",
        photos: [
            "/FKUPNg2HY0c.jpg",
            "/ORlRC0y2gXM.jpg",
            "/f90GlFhqLJ81.jpg",
            "/gJMfPZc94sA.jpg",

        ]
    },
    {
        title: "Яркий и чистый",
        id: "bright-colours",
        promoList: [
            "Двухфазная мойка ",
            "Глубокая полировка",
            "Нанесение жидкого стекла",
            "Нанесение защитной плёнки"
        ],
        time: "1 день",
        type: "complexes",
        price: "30 000 ₽",
        description: "<p>Сделаем цвет машины ярче и вернем машине заводской блеск!</p><br><p>В комплекс работ входит:</p><ul style=\"margin-left:20px\"><li>Двухфазная мойка</li><li>Глубокая химчистка</li><li>Нанесение защитной плёнки</li><li>Нанесение жидкого стекла</li></ul><br><p>Так-же данный комплекс работ Вы можете подарить своим близким и любимым, в виде подарочного сертификата на комплекс работ либо на сумму.</p>",
        img: "/Y9SM-r7X8sA.jpg",
        photos: [
            "/Y9SM-r7X8sA.jpg",
            "/9g4pxq9jfF0.jpg",
            "/nflh5QMstiU.jpg",
        ]
    },
    {
        title: "Подготовка к зиме",
        id: "winter-preparation",
        promoList: [
            "Трёхфазная мойка",
            "Xимчистка",
            "Полировка",
            "Нанесение защитной плёнки"
        ],
        time: "1 день",
        type: "complexes",
        price: "17 600 ₽",
        description: "<p>Комлпекс поможет автомобилю сохранить первозданный вид во время суровой питерской зимы</p><br><p>В комплекс работ входит:</p><ul style=\"margin-left:20px\"><li>Трёхфазная мойка</li><li>Химчистка</li><li>Нанесение защитной плёнки</li><li>Полировка</li></ul><br><p>Так-же данный комплекс работ Вы можете подарить своим близким и любимым, в виде подарочного сертификата на комплекс работ либо на сумму.</p>",
        img: "/zm1QrryDCfk.jpg",
        photos: [
            "/zm1QrryDCfk.jpg",
            "/1Uwway8S6tY.jpg",
            "/SYqvSEhFkcs.jpg",
        ]
    },

]


export const clients = [
    {
        car: "Volkswagen Tuareg 2020",
        img: "/6t8rn7wkrFQ.jpg",
        id: 1,
        description: "🚘 Volkswagen Tuareg 2020 года заехала в All star detailing.\n" +
            "\n" +
            "Владелец данного автомобиля обратился в нашу детейлинг студию. С просьбой подготовить автомобиль к продаже.\n" +
            "\n" +
            "Зачем нужна предпродажная подготовка? \n" +
            "\n" +
            "С помощью данной услуги вы можете выделить свой автомобиль среди многих. Помимо полировки и химчистки, мы также делаем фотографии и пишем текст к вашему объявлению.\n" +
            "\n" +
            "☝Какие услуги мы выполнили:\n" +
            "\n" +
            "✅ Лёгкая полировка кузова.\n" +
            "\n" +
            "✅ Детейлинг уборка салона. \n" +
            "\n" +
            "✅ Озонация салона автомобиля. \n" +
            "\n" +
            "✅ Подкраска сколов. \n" +
            "\n" +
            "✅ Консервациия всего салона. \n" +
            "\n" +
            "✅ Зимний пакет. \n" +
            "\n" +
            "🎁 Нанесли антидождь в круг. \n",
        photos: [
            "/6t8rn7wkrFQ.jpg",
            "/YDDYL9pUoIg.jpg",
            "/6YToI_Qme-M.jpg"
        ]
    },
    {
        car: "BMW X5 2021 года",
        img: "/hX9raUJwBpY.jpg",
        id: 2,
        description: "🚘 BMW X5 2021 года заехала в ALLSTAR.\n" +
            "\n" +
            "☝Какие услуги мы выполнили: \n" +
            "\n" +
            "✅ Оклейка полиуретановой пленкой.\n" +
            "\n" +
            "✅ Детейлинг уборка салона. \n" +
            "\n" +
            "✅ Керамическое покрытие на кожу автомобиля. \n" +
            "\n" +
            "✅ Консервация всего салона. \n" +
            "\n" +
            "✅ Уборка подкапотного пространства. \n" +
            "\n" +
            "✅ Зимний пакет. \n" +
            "\n" +
            "🎁 Нанесли антидождь в круг. ",
        photos: [
            "/hX9raUJwBpY.jpg",
            "/Aj2L8VeHVYU.jpg",
            "/6F7WJ6CeLk8.jpg"
        ]
    }
]